Repository: Loriage/Review
Catalog: Localizable.xcstrings
Source language: fr
Languages: en

source: %lld épisodes
en: %lld episodes

# %lldj %lldh
source: %1$lldj %2$lldh
en: %1$lldd %2$lldh

# activity.settings.analyze
source: Analyser
en: Analyze

# activity.settings.analyze.episode
source: Analyser l'épisode
en: Analyze Episode

# activity.settings.interrupt
source: Interrompre l'écoute
en: Stop Playback

# activity.settings.interrupt.alert.message
source: Vous pouvez envoyer un message à l'utilisateur pour l'informer de la raison de l'interruption.
en: You can send a message to the user to inform them of the reason for the interruption.

# activity.settings.interrupt.alert.title
source: Interrompre la lecture
en: Stop Playback

# activity.settings.media.details
source: Détails du média
en: Media Details

# activity.settings.media.history
source: Afficher l'historique de l'élément
en: View Item History

# activity.settings.refresh.metadata
source: Actualiser les métadonnées
en: Refresh Metadata

# activity.settings.refresh.metadata.episode
source: Actualiser les métadonnées de l'épisode
en: Refresh Episode Metadata

# activity.settings.user.history
source: Afficher l'historique de l'utilisateur
en: View User History

# activityView.settings.label
source: Réglages
en: Settings

# activityView.title
source: Activité en cours
en: Activity

# charts.common.now
source: Maintenant
en: Now

# charts.system.label
source: Système
en: System

# common.cancel
source: Annuler
en: Cancel

# common.close
source: Fermer
en: Close

# common.error
source: Erreur
en: Error

# common.finished
source: Terminé
en: Finished

# common.loading
source: Chargement...
en: Loading...

# common.remaining
source: restantes
en: remaining

# common.save
source: Sauvegarder
en: Save

# common.see.more
source: Voir plus
en: See More

# common.undefined
source: Non défini
en: Undefined

# common.unknown.episode
source: Épisode inconnu
en: Unknown episode

# common.unknown.movie
source: Film inconnu
en: Unknown movie

# common.unknown.show
source: Série inconnue
en: Unknown show

# common.unknown.user
source: Utilisateur inconnu
en: Unknown User

# empty.state.no.activity.message
source: Rien n'est en cours de lecture sur le serveur sélectionné.
en: Nothing is currently playing on the selected server.

# empty.state.no.activity.title
source: Aucune activité
en: No Activity

# empty.state.no.data.message
source: Aucun historique de visionnage trouvé pour cette sélection.
en: No watch history found for this selection.

# empty.state.no.data.title
source: Aucune donnée
en: No Data

# empty.state.no.history.item.message
source: L'historique pour ce média est vide.
en: The history for this item is empty.

# empty.state.no.history.item.title
source: Aucun historique trouvé
en: No History Found

# empty.state.no.history.user.message
source: L'historique pour cet utilisateur est vide.
en: The history for this user is empty.

# empty.state.no.libraries.message
source: Aucune médiathèque n'a été trouvée sur ce serveur.
en: No libraries were found on this server.

# empty.state.no.libraries.title
source: Aucune médiathèque
en: No Libraries

# empty.state.no.results.message %@
source: Aucun résultat trouvé pour "%@".
en: No results found for “%@”.

# empty.state.no.results.title
source: Aucun résultat
en: No Results

# empty.state.no.seasons.message
source: Aucune saison trouvée pour cette série.
en: No seasons found for this show.

# episode.history.view.title%lld
source: Épisode %lld
en: Episode %lld

# error.decoding
source: Erreur de décodage
en: Decoding Error

# error.invalidURL
source: URL invalide
en: Invalid URL

# error.keychain.delete
source: Erreur de suppression dans le trousseau: %@
en: Keychain delete error: %@

# error.keychain.read
source: Erreur de lecture dans le trousseau: %@
en: Keychain read error: %@

# error.keychain.save
source: Erreur de sauvegarde dans le trousseau: %@
en: Keychain save error: %@

# error.network
source: Erreur réseau
en: Network error

# error.noData
source: Aucune donnée
en: No Data

# error.server
source: Erreur du serveur
en: Server error

# filter.sheet.filters
source: Filtres
en: Filters

# filter.sheet.period
source: Période
en: Period

# filter.sheet.sort
source: Tri
en: Sort

# filter.sheet.sort.by
source: Trier par
en: Sort by

# filter.sheet.title
source: Filtres et Tri
en: Filters and Sort

# filter.sheet.user
source: Utilisateur
en: User

# filter.time.allTime
source: Tout le temps
en: All Time

# filter.time.month
source: Ce mois
en: This Month

# filter.time.week
source: Cette semaine
en: This Week

# filter.time.year
source: Cette année
en: This Year

# filter.user.all
source: Tous les utilisateurs
en: All Users

# fixMatchView.loading.message
source: Recherche de correspondances...
en: Searching for matches...

# fixMatchView.title
source: Corriger l'association
en: Fix match

# fun.facts.active.users
source: Profils actifs
en: Active Profiles

# fun.facts.busiest.time
source: Moment phare
en: Peak Moment

# fun.facts.favorite.day
source: Jour favori
en: Favorite Day

# fun.facts.section.title
source: En bref
en: In Brief

# fun.facts.top.user
source: Top Profil
en: Top Profile

# fun.facts.total.plays
source: Lectures
en: Plays

# fun.facts.total.time
source: Temps total
en: Total Time

# history.view.title
source: Historique des visionnages
en: Watch History

# hud.analyze.error
source: Erreur lors de l’analyse.
en: Error during analysis.

# hud.analyze.started
source: Lancement de l’analyse…
en: Starting analysis...

# hud.analyzing
source: Analyse...
en: Analyzing...

# hud.cleanup.done
source: Corbeille vidée.
en: Trash emptied.

# hud.cleanup.error
source: Erreur lors du nettoyage de la corbeille.
en: Error while cleaning trash.

# hud.copied
source: Copié !
en: Copied!

# hud.error.loading.matches
source: Erreur de chargement des correspondances.
en: Error loading matches.

# hud.error.playback
source: Erreur lors de l’arrêt.
en: Error while stopping playback.

# hud.error.refresh
source: Erreur lors de l'actualisation.
en: Error while refreshing.

# hud.error.updating
source: Erreur lors de la mise à jour.
en: Error while updating.

# hud.fixing.match
source: Correction en cours...
en: Fixing match...

# hud.image.changed
source: Image modifiée !
en: Image changed!

# hud.library.scan.started
source: Scan démarré.
en: Scan started.

# hud.loading.error
source: Erreur de chargement.
en: Loading error.

# hud.match.error
source: Erreur lors de l’association.
en: Error during matching.

# hud.match.fixed
source: Association corrigée !
en: Match corrected!

# hud.modifying
source: Modification...
en: Modifying...

# hud.no.image.found
source: Aucune image trouvée.
en: No image found.

# hud.refresh.started
source: Actualisation démarrée.
en: Refresh started.

# hud.refreshing
source: Actualisation...
en: Refreshing...

# hud.running.analyze.started
source: Analyse démarrée.
en: Analysis started.

# hud.running.cleanup
source: Lancement du nettoyage…
en: Starting cleanup...

# hud.running.refresh.started
source: Actualisation démarrée.
en: Refresh started.

# hud.scan.error
source: Erreur lors du scan.
en: Error during scan.

# hud.scan.started
source: Lancement du scan…
en: Starting scan…

# hud.server.details.unavailable
source: Détails du serveur indisponibles.
en: Server details unavailable.

# hud.settings.updated
source: Paramètres mis à jour !
en: Settings updated!

# hud.stopping.playback
source: Arrêt en cours...
en: Stopping playback...

# image.selector.change.image
source: Changer d'image
en: Change poster

# image.selector.change.poster.episode
source: Modifier l'affiche de l'épisode
en: Edit episode poster

# image.selector.posters
source: Affiches
en: Posters

# info.view.cpu.chart.title
source: Utilisation CPU
en: CPU Usage

# info.view.data
source: Données
en: Data

# info.view.loading
source: Chargement des données...
en: Loading data...

# info.view.network.chart.title
source: Débit réseau
en: Network Throughput

# info.view.ram.chart.title
source: Utilisation RAM
en: RAM Usage

# info.view.resync
source: Re-synchroniser l'historique
en: Re-synchronize history

# info.view.sync.history
source: Synchroniser l'historique complet
en: Synchronize entire history

# info.view.title
source: Informations Système
en: System Information

source: Langue
en: Language

# library.detail.analyze.alert.message
source: Analyse tous les médias de la bibliothèque. L'analyse permet à Plex de collecter des informations pour optimiser la lecture de chaque média.
en: Analyzes all media in the library. Analysis allows Plex to gather information to optimize playback for each media.

# library.detail.analyze.alert.title
source: Lancer une analyse complète ?
en: Start a full analysis?

# library.detail.empty.trash.alert.message
source: Par défaut, le serveur de médias ne détruit pas immédiatement les informations concernant les médias manquants. Cela est utile quand un lecteur est temporairement déconnecté. Lorsque vous videz la corbeille pour une section, toutes les informations sur les médias manquants sont supprimées.
en: By default, the media server does not immediately destroy information about missing media. This is useful when a drive is temporarily disconnected. When you empty the trash for a section, all information about missing media is deleted.

# library.detail.empty.trash.alert.title
source: Vider la corbeille ?
en: Empty Trash?

# library.detail.error.loading
source: Impossible de charger le contenu: %@
en: Could not load content: %@

# library.detail.growth.chart.number
source: Nombre de médias
en: Number of media

# library.detail.growth.chart.title
source: Croissance de la bibliothèque
en: Library Growth

# library.detail.header.created.at
source: Créée le :
en: Created on:

# library.detail.header.episodes
source: Épisodes
en: Episodes

# library.detail.header.movies
source: Films
en: Movies

# library.detail.header.shows
source: Séries
en: Shows

# library.detail.header.size
source: Taille:
en: Size:

# library.detail.last.scan
source: Dernier scan :
en: Last scan

# library.detail.refresh.alert.message
source: Cette opération peut prendre du temps et consommer des ressources sur votre serveur Plex.
en: This operation can take some time and consume resources on your Plex server.

# library.detail.refresh.alert.title
source: Êtes-vous sûr ?
en: Are you sure?

# library.number.of
source: Nombre de
en: Number of

# library.settings.sheet.empty.trash
source: Vider la corbeille
en: Empty Trash

# library.settings.sheet.library.settings
source: Paramètres de la bibliothèque
en: Library Settings

# library.settings.sheet.refresh
source: Actualiser
en: Refresh

# library.settings.sheet.scan
source: Scanner la bibliothèque
en: Scan Library Files

# library.settings.view.info.section.title
source: Informations de la bibliothèque
en: Library Information

# library.view.error.loading
source: Impossible de charger les médiathèques : %@
en: Could not load libraries: %@

# library.view.title
source: Bibliothèques
en: Libraries

# loading.state.analyzing.count
source: Analyse de %lld visionnages...
en: Analyzing %lld views...

# loading.state.analyzing.history
source: Analyse de votre historique complet...
en: Analyzing your full history...

# loading.state.applying.filters
source: Application des filtres...
en: Applying filters...

# loading.state.calculating.rankings
source: Calcul des classements...
en: Calculating rankings...

# loading.state.finalizing.update
source: Finalisation de la mise à jour...
en: Finalizing update...

# loading.state.getting.history
source: Chargement de l'historique...
en: Loading history...

# loading.state.history.analysis
source: Analyse de l'historique du serveur...
en: Analyzing server history...

# loading.state.hold.on
source: Analyse en cours, encore un instant...
en: Analyzing, just a moment...

# loading.state.preparing.metadata
source: Préparation des métadonnées...
en: Preparing metadata...

# location.remote
source: Distant
en: Remote

# logs.view.title
source: Fichiers journaux
en: Log Files

# logs.view.todo
source: Vue des fichiers journaux à implémenter.
en: Log files view to be implemented.

# media.data.unavailable
source: Impossible de charger les informations.
en: Unable to load information.

# media.detail.aspectratio
source: RATIO
en: ASPECT RATIO

# media.detail.audio.channels
source: CANAUX AUDIO
en: AUDIO CHANNELS

# media.detail.audio.codec
source: CODEC AUDIO
en: AUDIO CODEC

# media.detail.container
source: CONTENEUR
en: CONTAINER

# media.detail.date.added
source: AJOUTÉ LE
en: ADDED ON

# media.detail.date.updated
source: MIS À JOUR LE
en: UPDATED ON

# media.detail.debit
source: DÉBIT BINAIRE
en: BINARY RATE

# media.detail.duration
source: DURÉE
en: DURATION

# media.detail.fps
source: IMAGES PAR SECONDE
en: FRAMES PER SECOND

# media.detail.height
source: HAUTEUR
en: HEIGHT

# media.detail.language
source: LANGUE
en: LANGUAGE

# media.detail.name
source: NOM
en: NAME

# media.detail.path
source: CHEMIN
en: PATH

# media.detail.video.codec
source: CODEC VIDEO
en: VIDEO CODEC

# media.detail.video.profile
source: PROFIL VIDEO
en: VIDEO PROFILE

# media.detail.video.resolution
source: RÉSOLUTION
en: RESOLUTION

# media.detail.width
source: LARGEUR
en: WIDTH

# media.info.directed.by
source: Réalisé par
en: Directed by

# media.info.not.available
source: Informations non disponibles.
en: Information not available.

# media.info.release.year
source: Année de sortie
en: Release Year

# media.info.summary
source: Résumé
en: Summary

# media.info.with
source: Avec
en: With

# media.info.written.by
source: Écrit par
en: Written by

# media.settings.change.image
source: Modifier l'image
en: Change poster

# media.settings.fix.match
source: Corriger l'association...
en: Fix Match...

# media.type.plural.artist
source: artistes
en: artists

# media.type.plural.episode
source: épisodes
en: episodes

# media.type.plural.movie
source: films
en: movies

# media.type.plural.show
source: séries
en: shows

# media.type.plural.track
source: musiques
en: tracks

# media.type.singular.artist
source: artiste
en: artist

# media.type.singular.default
source: élément
en: item

# media.type.singular.episode
source: épisode
en: episode

# media.type.singular.movie
source: film
en: movie

# media.type.singular.show
source: série
en: show

# media.type.singular.track
source: musique
en: track

# no.server.selected.message
source: Allez dans l'onglet "Réglages" pour choisir un serveur Plex.
en: Go to the "Settings" tab to choose a Plex server.

# no.server.selected.title
source: Aucun serveur sélectionné
en: No Server Selected

# onboarding.button.login
source: Se connecter avec Plex
en: Sign in with Plex

# onboarding.subtitle
source: Revivez votre année de visionnage avec des statistiques personnalisées sur vos films et séries préférés.
en: Relive your year of viewing with personalized statistics on your favorite movies and series.

# onboarding.title
source: Bienvenue sur Plex Rewind
en: Welcome to Plex Rewind

# optional.message.alert
source: Message (optionnel)
en: Reason (optional)

# permission.denied.message
source: Votre compte Plex ne dispose pas des permissions nécessaires pour voir l'activité du serveur.
en: Your Plex account does not have the necessary permissions to view server activity.

# permission.denied.title
source: Accès non autorisé
en: Unauthorized Access

# pin.code.waiting.for.validation
source: En attente de validation...
en: Waiting for validation...

# pin.instructions.link.text
source: Rendez-vous sur le site web suivant et entrez le code ci-dessous :
en: Go to the following website and enter the code below:

# pin.instructions.title
source: Finalisez la connexion
en: Finalize Connection

# prefs.advanced.footer
source: Paramètres supplémentaires pour administrateur de serveur expérimenté uniquement.
en: Additional settings for experienced server administrators only.

# prefs.advanced.toggle
source: Paramètres avancés du serveur
en: Advanced Server Settings

# prefs.group.butler
source: Tâches planifiées
en: Scheduled Tasks

# prefs.group.extras
source: Bonus
en: Extras

# prefs.group.general
source: Général
en: General

# prefs.group.library
source: Bibliothèque
en: Library

# prefs.group.network
source: Réseau
en: Network

# prefs.group.transcoder
source: Transcodeur
en: Transcoder

# prefs.unknown.field %@
source: Champ inconnu : %@
en: Unknown field: %@

# prefs.unsaved.changes.alert.leave
source: Quitter
en: Quit

# prefs.unsaved.changes.alert.message
source: Vous avez des modifications non sauvegardées. Êtes-vous sûr de vouloir quitter ?
en: You have unsaved changes. Are you sure you want to exit?

# prefs.unsaved.changes.alert.stay
source: Rester
en: Stay

# prefs.unsaved.changes.alert.title
source: Quitter sans sauvegarder ?
en: Exit without saving?

# prefs.unsupported.field
source: Champ non supporté : %@
en: Unsupported field: %@

# prefs.view.title
source: Préférences
en: Preferences

# search.view.empty.message
source: Recherchez des films, séries et plus encore sur votre serveur Plex.
en: Search for movies, series, and more on your Plex server.

# search.view.empty.title
source: Rechercher
en: Search

# search.view.error
source: Impossible de charger le catalogue pour la recherche.
en: Could not load the catalog for searching.

# search.view.movies.section
source: Films
en: Movies

# search.view.shows.section
source: Séries
en: Shows

# search.view.title
source: Recherche
en: Search

# season.view.loading.message
source: Chargement des épisodes...
en: Loading episodes...

source: Serveurs disponibles
en: Available servers

# settings.account.section.title
source: Compte
en: Account

# settings.button.logout
source: Se déconnecter
en: Log Out

# settings.server.change.title
source: Changer de serveur
en: Change server

# settings.server.details.button
source: Détails du serveur
en: Server Details

# settings.server.details.charts.description
source: Découvre ce qui peut rendre ton serveur poussif.
en: Find out what might be slowing down your server.

# settings.server.details.charts.title
source: Graphes
en: Graphs

# settings.server.details.created.at
source: Créé le
en: Created on

# settings.server.details.general.sectio
source: Informations générales
en: General information

# settings.server.details.logs.description
source: Parfois, il faut savoir défricher.
en: Sometimes, you need to clear the way.

# settings.server.details.logs.title
source: Fichiers journaux
en: Log Files

# settings.server.details.platform
source: Plateforme
en: Platform

# settings.server.details.platform.version
source: Version de la plateforme
en: Platform Version

# settings.server.details.preferences.description
source: Configure ton serveur, tu en as le pouvoir !
en: Configure your server, you have the power!

# settings.server.details.preferences.title
source: Préférences
en: Preferences

# settings.server.details.public.ip
source: Adresse IP publique
en: Public IP Address

# settings.server.details.settings.section
source: Paramètres
en: Settings

# settings.server.no.server.found
source: Aucun serveur trouvé.
en: No server found.

# settings.server.picker.default.text
source: Choisissez un serveur...
en: Choose a server...

# settings.server.picker.label
source: Serveur Plex
en: Plex Server

# settings.server.section.title
source: Serveur
en: Server

# settings.server.selection.section.title
source: Paramètres Plex
en: Plex Settings

# settings.theme
source: Thème
en: Theme

# settings.title
source: Réglages
en: Settings

# sort.option.by.duration
source: Durée
en: Duration

# sort.option.by.plays
source: Lectures
en: Plays

# tab.episodes
source: Épisodes
en: Episodes

# tab.history
source: Historique
en: History

# tab.information
source: Informations
en: Information

# tab.seasons
source: Saisons
en: Seasons

# TabItem.activity
source: Activité
en: Activity

# TabItem.libraries
source: Bibliothèques
en: Libraries

# TabItem.search
source: Recherche
en: Search

# theme.auto
source: Automatique
en: Automatic

# theme.dark
source: Sombre
en: Dark

# theme.light
source: Clair
en: Light

# time.of.day.afternoon
source: Après-midi
en: Afternoon

# time.of.day.evening
source: Soirée
en: Evening

# time.of.day.morning
source: Matin
en: Morning

# time.of.day.night
source: Nuit
en: Night

# top.media.detail.last.viewed %@
source: Dernière lecture : %@
en: Last played: %@

# top.media.detail.plays %lld
source: Nombre de lectures : %lld
en: Number of plays: %lld

# top.media.row.duration %@
source: Durée : %@
en: Duration: %@

# top.media.row.plays %lld
source: Lectures : %lld
en: Plays: %lld

# top.stats.movies.title
source: Films les plus populaires
en: Most Popular Movies

# top.stats.shows.title
source: Séries les plus populaires
en: Most Popular Shows

# unknown.server
source: Serveur inconnu
en: Unknown server

# user.history.view.title
source: Historique des écoutes
en: Watch History
